[{"id":0,"name":"Addie Ingram","age":23,"phone":"(830) 733-2548","image":"dog","phrase":"Tibriz bumavko let wet pa zucisal famebih fesda manek co mapjipta pojwev ga adi bactelre nodlujeh zonocef cesekzu doseskav umihodbi zo ukpolu cihagek mopa otain."},{"id":1,"name":"Paul Daniels","age":45,"phone":"(387) 691-4478","image":"owl","phrase":"Biwzovtub catmedis pi onvinge kuh za bimiluj cu wufgoube fuz mug zisje vumfovzun lov keacwe fotsazjes poj uhi jane lez teloje abjo vactedvo rasudfi zoenze."},{"id":2,"name":"Belle Goodman","age":18,"phone":"(406) 435-5944","image":"penguin","phrase":"Kamsu bap acuj vewomwu maazije abodir pesejas po ofosavi bowetbo pelaezi ogiica awokiwo malaw fukzes zagzuced mo roirkil mofof dacob buw suwo ciwfese hu rawka."},{"id":3,"name":"Peter Flowers","age":19,"phone":"(244) 827-2559","image":"lion","phrase":"Vow wapsirak fadfu kujoneta ririj lano nat gi rekacte de vugifdon fuzuomo nad fuebi ta tiruhlaz jiuti gun pej ki ji few ibpubu mof ozi."},{"id":4,"name":"Leah Peters","age":49,"phone":"(432) 530-1522","image":"owl","phrase":"Van loizaca ja vudbu julec iw ruho hifkos rembovkas joutbi we awoas fo gigo sogus opa putitik sum seigmep ukuluf zahugkak zonuwgit av agamir re."},{"id":5,"name":"Leila Barber","age":30,"phone":"(611) 436-8123","image":"sheep","phrase":"Gezobe duwuj geziz dulli zazvadik cirro gejuveze keziz al geneko cok tumbor gap povu ta zilzohi ma vaw wut caeceto zibgu kutnipefe sugvoka opaimetu vu."},{"id":6,"name":"Sean Gibson","age":53,"phone":"(930) 606-6273","image":"raccoon","phrase":"Dasaze huef ti nif nohvama tevovedik wovebne la ulzis cub kownato re abezazu ca hu ana go jiduepi ze uju nukioc emufegu famubta vofde cufaaru."},{"id":7,"name":"Lulu Powell","age":27,"phone":"(840) 595-7466","image":"fox","phrase":"Zonat vuvkukake hothud taj baz bawiwpoh gibmoglab ackitoj cusfik obli mo zaciah hare ike udooftu dizunbe ozse fazug imedevre gu bomasu vumudpi dukuzdag dewovi guvruzve."},{"id":8,"name":"Jim Dean","age":23,"phone":"(968) 468-2190","image":"dog","phrase":"Bibdiun zi fu gadezfu ha zucap buwif duvzip to birir poggaam avmizrec jesaegi omewu nibrune epiap enginu gillev are namna pu ciclokzac gudipnog lezmut cacovhef."},{"id":9,"name":"Lizzie Blake","age":26,"phone":"(652) 708-8774","image":"sheep","phrase":"Tatuf sape fusgi ocu wisuw viwec woklage talhecve waepoek uvemi wencimesi zonvo zajaomo lot jeudopur rujifvo wufbegiw jojguwo vefofmi aheme de mun rahnispo naj gufooci."},{"id":10,"name":"Mina Clarke","age":51,"phone":"(452) 302-8002","image":"fox","phrase":"Duc ibmupno faz zabow ete getisga hahhitej oseufo sep eka gam poztokun poga uszicbo vuh lul zurota ilafezo pekvuca iho siz eveowwa if le tijolaje."},{"id":11,"name":"Josephine Mann","age":31,"phone":"(387) 950-5112","image":"owl","phrase":"Wulifmu win filepru tivcicir eto fepromo zoh melaruw noken bel ahvibim gusum cohulwo sawafzos kodjip ecaed oje uziosa pew koos no taghur ek kuh luulozi."},{"id":12,"name":"Jerome Jenkins","age":36,"phone":"(238) 810-2214","image":"owl","phrase":"Tipalgun pozriri ras bolbebo pagoco al oh hebasjuv fafzid onze rofole leve upoceim nilpa kokuw ag git motved av fe up ferna unafeav ano epo."},{"id":13,"name":"Albert Munoz","age":19,"phone":"(969) 472-4640","image":"pig","phrase":"Fel ro hukpat koswor mav po jealofib hocuwob befsocma nehigvu ceorzi zatmutin nif cobji me cofuko lujder rihed reshor igitoca gujogo bingupog hi rizak bafawiw."},{"id":14,"name":"Janie Ford","age":54,"phone":"(986) 467-7266","image":"penguin","phrase":"Dobsej ke oj hoppu ehegus me owu deug egimuldok ug kukege kip vidgigi ted hiv tuw ir fucaho alojuifa peafwod wegjuv egdew lo giglov tujotimu."},{"id":15,"name":"Noah Summers","age":65,"phone":"(756) 788-7409","image":"sheep","phrase":"Ba imo nativa cowhuoc iw tomkuppi iva ja hutep petepo bi sed boda im zoma ku gitarmu wap ferili uj ijzumade nusiroj hazoju vuaw iv."},{"id":16,"name":"Mitchell Perry","age":59,"phone":"(258) 304-7723","image":"lion","phrase":"Lihbiva inoiwiog fugius bo fupwahu hocbum facare fejehbok ozi lo decselfe kih doslut suhume waj sulfow to urilo nulo kunuge puote esaca liva kuvguswa le."},{"id":17,"name":"Helen Garner","age":42,"phone":"(364) 319-2035","image":"lion","phrase":"Ga bo ewdibe beibava bewpocop wo enuki jih ufuapali enjo jevi etehoh woj zoksiuva oricif wafcuwgim badku bev nuzwi tocdihtiz wuolop fapu jumo wuditen ga."},{"id":18,"name":"Josie Gomez","age":32,"phone":"(543) 310-7465","image":"koala","phrase":"Sito tate holu vibof urafose dikef tono se se gido teg davfo guvi nocvajito gi fujid na gulmuum nod lavguzi vuesole hek micgavez eki cotut."},{"id":19,"name":"Walter Larson","age":22,"phone":"(780) 739-1543","image":"penguin","phrase":"Lunbog iguduw oge afubru townal titog gebedbaw su nekagpo bor ehe ki zipam oczezac mat dim cut fi ep ove wi diifi felissi zakapot werop."},{"id":20,"name":"Sallie Herrera","age":47,"phone":"(671) 206-9683","image":"cat","phrase":"Kufobois ejbophag narvapa tiam iv ujetak jece fu etmo jodpa padushod eza at ve no visicmej vog lifca pez wa jerzasi tamcezo kuvi nes ke."},{"id":21,"name":"Luis Patton","age":20,"phone":"(511) 594-9444","image":"pig","phrase":"Hize be maumu ahgegsu wusido ulu for upokakoc ku jonte ifapaj eba log zem neko cisju kebeha reoka rupik nec paftebe cor ala mazpeeli wemnonjuz."},{"id":22,"name":"Aiden Osborne","age":35,"phone":"(758) 508-7699","image":"penguin","phrase":"Haw bah melfucebe hu falloj tucte jegloco zohoge fubo cibsigpu ihu ota jemnobru talu geho tucdiz kawonefi mek hasu ul vicwoljew la sazcoam daj tilifih."},{"id":23,"name":"Lora Farmer","age":19,"phone":"(902) 814-5122","image":"penguin","phrase":"Wel bofgeba koddo tig vawva do vugolmo nun elidefwuf alpuf totin dir ve edzelrog be de nogi adeheweh tudafep kafoure siip bufdo amarofud hobumgi le."},{"id":24,"name":"Josephine Barber","age":61,"phone":"(846) 894-6203","image":"cat","phrase":"So elohipa sokjoluz widis riobigal ica kojjaglis enuefga bewwim opieda bec faz wosruwi nekle jizpij feup ibsuphi bok du dugu anpez ovdomha dultobtif ir sac."},{"id":25,"name":"Adam McDaniel","age":58,"phone":"(408) 794-1336","image":"cat","phrase":"Ne jofuj nu of tebus pi ogulaita ul co zajces nufvodo lez tivpiufe dubiho sileb sez rigvu pu pekdi pi mi defiphul zab du focgu."},{"id":26,"name":"Dylan Meyer","age":24,"phone":"(468) 350-2655","image":"lion","phrase":"Fof abaazjo cap jeja vebpi karite nuag wu gerre pa giujo su tijheppuf teamo gi is pacu dojju viferuz zami je ogo diz megjarak bev."},{"id":27,"name":"Amelia Lynch","age":59,"phone":"(611) 857-3022","image":"fox","phrase":"Wopikhuj cecokaf unumo kuatuzuw ic cujug horedpev ur feg gim lejeina mizam wehoba zew jog ha pu di venmicmi rekdirpih jiwpur tela no nom le."},{"id":28,"name":"Lucas Parker","age":52,"phone":"(926) 970-4583","image":"raccoon","phrase":"Kuplohegu pobitoz su fe zutek dimebok ol sub ugi tos ubaavrud deeru umoguefe ezoowa pisovti hucuf debbud gi otoog riciger edmi vibe dewtisef miwnuc uwom."},{"id":29,"name":"Augusta Evans","age":37,"phone":"(240) 412-8552","image":"cat","phrase":"Fof lec ojalihore sopagmu ro lato tepa jakeiku utulo evusutam runowe luc cid tub jof ilobacnab zakipnis lehcaf zud ede ciukme wugzav lu paktafka hef."},{"id":30,"name":"Jimmy Reese","age":24,"phone":"(503) 295-5264","image":"koala","phrase":"Pocejil boknor zo lewe bekicru wojteavu sasdawpe kelib rugatom kevave lipuvog ameluc ej vule hinebgod zi waevki masiw goriv looho bu jo za ku tob."},{"id":31,"name":"Lettie Castro","age":26,"phone":"(735) 792-6043","image":"pig","phrase":"Ke atikonocu lam do sawetib sa za mun hebli atnudoka dut igaac dootjad luufe biac vehme jeheibe ja do zajzo pil ulujowo wuozo wah tegbocpuf."},{"id":32,"name":"Lucille Adkins","age":49,"phone":"(684) 574-5847","image":"lion","phrase":"Bib cufoka mer daf fi lu ungu wucin hejamvo hurebi biewe efu ok mool ca ahadeji ta lo isefoleh iselupwi jitoz vuaptir soc feif zepgi."},{"id":33,"name":"Paul French","age":46,"phone":"(902) 242-8864","image":"penguin","phrase":"Sirwed kozfen giha hoticwu piet egku zaficla hutupa puz ibajozo zozomi oti jiwgo gef kuenouv secriczor dagat puwuf ne zen be navas lajbuipa gap tosebgap."},{"id":34,"name":"Florence West","age":21,"phone":"(425) 678-4173","image":"pig","phrase":"Emijek ife uwi jeccacsig fez dujuplo gebiab co lusi racwozwu repube guwgaprem lalejwu lujeheb owedo cuvidu fafewa asilo bof lov ehomudsuj uhagogo jevweb na hi."},{"id":35,"name":"Herman Hicks","age":63,"phone":"(409) 866-7771","image":"owl","phrase":"Pakwu ow seskohij mitek newe ugidolhas rak koega erwu ge ifofe iru rige caldej nohsu upsil ovo purguc bo tiizpa awo kedur iwizuuha unuuz doev."},{"id":36,"name":"Leah Carroll","age":55,"phone":"(851) 943-1195","image":"owl","phrase":"Uzfome fimfin concupub soutpig ikluhav kese cu ma na jof ubfat na hoheum it micet suwu faide te eli mazcad zomaze bidocak wicesce os gebcazti."},{"id":37,"name":"Sally Harrison","age":38,"phone":"(933) 696-1557","image":"penguin","phrase":"Ceolu mum ifo apsuj zebsuupe ok jon denco gutbemo ifitiiw inouztu hebolnu relvommu sa regonig momildij zug bov danih co epozu jupod okiru zobaw suroiba."},{"id":38,"name":"Frank Chandler","age":36,"phone":"(303) 679-2686","image":"lion","phrase":"Moz waj azi icpogup gad okelorci jaorwus hizjog jopi idouwo zufujli ijuva vigrifte bop vuw mookto kewacova cizgilgi soefipug fet loopa moco av habuz zacuj."},{"id":39,"name":"Winnie Farmer","age":23,"phone":"(972) 859-2109","image":"dog","phrase":"Kosal uri jet gef gegtuita ibuwcom beno ariemupis uhaejlu pu jardi tearo ili saacikuk rizo wudviv dihlow ca raed goj mi jukoc moz ig ehbede."},{"id":40,"name":"Lucas Diaz","age":38,"phone":"(785) 524-1821","image":"koala","phrase":"Tevuwru uhloppuw ohic zewo seg uguarafe uwpo zo pokowpi peeb zuvelti fef lufo na topmad merkehow zisubon efo du iw gucnog mezverha tekzazwak mositwe ihfodo."},{"id":41,"name":"Augusta Hawkins","age":45,"phone":"(206) 371-2206","image":"lion","phrase":"Burbieja kinikud apcep nadave wem zul vagsool hon ubu firuc jo ew opianifup ugube ozapa fe pe nadru wotacsus vigi wipo di om weheke ma."},{"id":42,"name":"Duane Taylor","age":65,"phone":"(534) 465-5518","image":"sheep","phrase":"Sovma gassu oddivoz ef ewodaik oju lenkuos dugpof bumer dura du ocelo ilnazod naduule wece wabca zeavfu lacirem bof zog veju ticlaw hevvu ikke vowi."},{"id":43,"name":"Phoebe Mitchell","age":41,"phone":"(755) 408-3286","image":"pig","phrase":"Lacifu hif zuketve wiwen bipiwi bok niim we da te fokrabem ito waje rincirit beefesi ipafeize ogefo fi gijow diezfet decah oboze as aje zonuc."},{"id":44,"name":"Elva Hernandez","age":19,"phone":"(958) 938-3365","image":"raccoon","phrase":"Covadew ac curveg gosejo jeakuide iharu pazoca oneizoh bep fikefa izcezes vamopwad tifu dop ewaco ow cozsi den vunralen bo hojdihid dap wopmuc se furwisdek."},{"id":45,"name":"Millie Soto","age":49,"phone":"(404) 333-1991","image":"pig","phrase":"Hoanofut oduf orajom ne puj ih tej joh zab pop budu wibirut rulabo filuc eli lemej derar vaas rivoruw imibeof cu ok zatbuvotu totci isakoj."},{"id":46,"name":"Jeanette Robbins","age":40,"phone":"(779) 333-7833","image":"penguin","phrase":"Silsirecu lenwo vadpiz omu fiede jer ruhez zodi jinmug lur kuz igatkoc dowla keval si aketevru wuisevu ka uczetfih zozfir beowoceb ogozib obajime usu ri."},{"id":47,"name":"Antonio Taylor","age":44,"phone":"(988) 388-3763","image":"lion","phrase":"Ras fagevlo se wog togow gi ube di kaol koknadim guhbi uk co ezpobel pa nucoom deuw awedo buczuabe puhecun sus gelbip ebetudu nasga ruofelut."},{"id":48,"name":"Amelia Vargas","age":50,"phone":"(801) 215-3746","image":"koala","phrase":"Tikara emburhut biba foforubot vowabruz giof putcuej iskes cot zifem les vol isjawkec apowim sa cow me adaobogam hudoj bobiwpos po ja li zazug foswareve."},{"id":49,"name":"Glenn Cortez","age":53,"phone":"(835) 528-6750","image":"fox","phrase":"Nub rusume onazaifa odu cidzegevo himacilo cujpil juwpizun tucisoko riv rivzocup mo ba ejutik ve tivtiom avza ijtor hekwircop erpob senkoak li fuhe digatseh fog."}]
